/**
 * Cities available as locations (Mocked data)
 */
export const citiesAvailable = [
  {
    id: 1,
    title: 'Астана',
    emoji: '🇰🇿',
    country: 'Казахстан',
  },
  {
    id: 2,
    title: 'Дубай',
    emoji: '🇦🇪',
    country: 'ОАЭ',
  },
  {
    id: 3,
    title: 'Алматы',
    emoji: '🇰🇿',
    country: 'Казахстан',
  },
  {
    id: 4,
    title: 'Ташкент',
    emoji: '🇺🇿',
    country: 'Узбекистан',
  },
  {
    id: 5,
    title: 'Самарканд',
    emoji: '🇺🇿',
    country: 'Узбекистан',
  },
  {
    id: 6,
    title: 'Бишкек',
    emoji: '🇰🇬',
    country: 'Кыргызстан',
  },
  {
    id: 7,
    title: 'Пхукет',
    emoji: '🇹🇭',
    country: 'Таиланд',
  },
  {
    id: 8,
    title: 'Дананг',
    emoji: '🇻🇳',
    country: 'Вьетнам',
  },
  {
    id: 9,
    title: 'Куала-Лумпур',
    emoji: '🇲🇾',
    country: 'Малайзия',
  },
  {
    id: 10,
    title: 'Бали',
    emoji: '🇮🇩',
    country: 'Индонезия',
  },
  {
    id: 11,
    title: 'Бангкок',
    emoji: '🇹🇭',
    country: 'Таиланд',
  },
  {
    id: 12,
    title: 'Баку',
    emoji: '🇦🇿',
    country: 'Азербайджан',
  },
  {
    id: 13,
    title: 'Фукуок',
    emoji: '🇻🇳',
    country: 'Вьетнам',
  },
  {
    id: 14,
    title: 'Анталия',
    emoji: '🇹🇷',
    country: 'Турция',
  },
]
